[
  "obsidian-git",
  "obsidian-style-settings",
  "dataview",
  "calendar",
  "templater-obsidian",
  "obsidian-hider",
  "typewriter-mode",
  "smart-connections",
  "obsidian-minimal-settings",
  "obsidian-tasks-plugin",
  "various-complements",
  "obsidian-memos",
  "obsidian-excalidraw-plugin",
  "obsidian-latex-suite",
  "quickadd"
]